export default {
  "months": [
    "Ажьырныҳəа",
    "Жəабран",
    "Хəажəкыра",
    "Мшаԥы",
    "Лаҵара",
    "Рашəара",
    "Ԥхынгəы",
    "Нанҳəа",
    "Цəыббра",
    "Жьҭаара",
    "Абҵара",
    "Ԥхынҷкәын"
  ],
  "shortMonths": [
    "Ажь",
    "Жəаб",
    "Хəажә",
    "Мш",
    "Лаҵ",
    "Рашә",
    "Ԥхынгә",
    "Нанҳә",
    "Цəыб",
    "Жьҭ",
    "Абҵ",
    "Ԥхынҷ"
  ],
  "days": [
    "Амҽыша",
    "Ашәахьа",
    "Аҩаша",
    "Ахаша",
    "Аԥшьаша",
    "Ахәаша",
    "Асабша"
  ],
  "shortDays": [
    "Ам",
    "Ашә",
    "Аҩ",
    "Ах",
    "Аԥ",
    "Ахә",
    "Ас"
  ]
}
