export default {
  "months": [
    "ጃንዋሪ",
    "ፌብሩዋሪ",
    "ማርች",
    "ኤፕሪል",
    "ሜይ",
    "ጁን",
    "ጁላይ",
    "ኦገስት",
    "ሴፕቴምበር",
    "ኦክቶበር",
    "ኖቬምበር",
    "ዲሴምበር"
  ],
  "shortMonths": [
    "ጃን",
    "ፌብ",
    "ማርች",
    "ኤፕሪ",
    "ሜይ",
    "ጁን",
    "ጁላይ",
    "ኦገስ",
    "ሴፕቴ",
    "ኦክቶ",
    "ኖቬም",
    "ዲሴም"
  ],
  "days": [
    "እሑድ",
    "ሰኞ",
    "ማክሰኞ",
    "ረቡዕ",
    "ሐሙስ",
    "ዓርብ",
    "ቅዳሜ"
  ],
  "shortDays": [
    "እሑድ",
    "ሰኞ",
    "ማክሰ",
    "ረቡዕ",
    "ሐሙስ",
    "ዓርብ",
    "ቅዳሜ"
  ]
}
