export default {
  "months": [
    "জানুৱাৰী",
    "ফেব্ৰুৱাৰী",
    "মাৰ্চ",
    "এপ্ৰিল",
    "মে’",
    "জুন",
    "জুলাই",
    "আগষ্ট",
    "ছেপ্তেম্বৰ",
    "অক্টোবৰ",
    "নৱেম্বৰ",
    "ডিচেম্বৰ"
  ],
  "shortMonths": [
    "জানু",
    "ফেব্ৰু",
    "মাৰ্চ",
    "এপ্ৰিল",
    "মে’",
    "জুন",
    "জুলাই",
    "আগ",
    "ছেপ্তে",
    "অক্টো",
    "নৱে",
    "ডিচে"
  ],
  "days": [
    "দেওবাৰ",
    "সোমবাৰ",
    "মঙ্গলবাৰ",
    "বুধবাৰ",
    "বৃহস্পতিবাৰ",
    "শুক্ৰবাৰ",
    "শনিবাৰ"
  ],
  "shortDays": [
    "দেও",
    "সোম",
    "মঙ্গল",
    "বুধ",
    "বৃহ",
    "শুক্ৰ",
    "শনি"
  ]
}
