export default {
  "months": [
    "јанвар",
    "феврал",
    "март",
    "апрел",
    "май",
    "ијун",
    "ијул",
    "август",
    "сентјабр",
    "октјабр",
    "нојабр",
    "декабр"
  ],
  "shortMonths": [
    "јан",
    "фев",
    "мар",
    "апр",
    "май",
    "ијн",
    "ијл",
    "авг",
    "сен",
    "окт",
    "ној",
    "дек"
  ],
  "days": [
    "базар",
    "базар ертәси",
    "чәршәнбә ахшамы",
    "чәршәнбә",
    "ҹүмә ахшамы",
    "ҹүмә",
    "шәнбә"
  ],
  "shortDays": [
    "Б.",
    "Б.Е.",
    "Ч.А.",
    "Ч.",
    "Ҹ.А.",
    "Ҹ.",
    "Ш."
  ]
}
