export default {
  "months": [
    "جنوری",
    "پروری",
    "مارچ",
    "اپرێل",
    "مئیی",
    "جون",
    "جۆلایی",
    "اگست",
    "ستمبر",
    "اکتوبر",
    "نئومبر",
    "دسمبر"
  ],
  "shortMonths": [
    "جن",
    "پر",
    "مار",
    "اپر",
    "مئیی",
    "جون",
    "جۆل",
    "اگست",
    "ستم",
    "اکت",
    "نئوم",
    "دسم"
  ],
  "days": [
    "یکشمبه",
    "دوشمبه",
    "سئیشمبه",
    "چارشمبه",
    "پنچشمبه",
    "جمه",
    "شمبه"
  ],
  "shortDays": [
    "یک",
    "دو",
    "سئے",
    "چار",
    "پنچ",
    "جمه",
    "شم"
  ]
}
