export default {
  "months": [
    "Студзень",
    "Люты",
    "Сакавік",
    "Красавік",
    "Травень",
    "Чэрвень",
    "Ліпень",
    "Жнівень",
    "Верасень",
    "Кастрычнік",
    "Лістапад",
    "Сьнежань"
  ],
  "shortMonths": [
    "Сту",
    "Лют",
    "Сак",
    "Кра",
    "Тра",
    "Чэр",
    "Ліп",
    "Жні",
    "Вер",
    "Кас",
    "Ліс",
    "Сьн"
  ],
  "days": [
    "Нядзеля",
    "Панядзелак",
    "Аўторак",
    "Серада",
    "Чацьвер",
    "Пятніца",
    "Субота"
  ],
  "shortDays": [
    "Нд",
    "Пн",
    "Аў",
    "Ср",
    "Чц",
    "Пт",
    "Сб"
  ]
}
