export default {
  "months": [
    "студзеня",
    "лютага",
    "сакавіка",
    "красавіка",
    "траўня",
    "чэрвеня",
    "ліпеня",
    "жніўня",
    "верасьня",
    "кастрычніка",
    "лістапада",
    "сьнежня"
  ],
  "shortMonths": [
    "сту",
    "лют",
    "сак",
    "кра",
    "тра",
    "чэр",
    "ліп",
    "жні",
    "вер",
    "кас",
    "ліс",
    "сьн"
  ],
  "days": [
    "нядзеля",
    "панядзелак",
    "аўторак",
    "серада",
    "чацьвер",
    "пятніца",
    "субота"
  ],
  "shortDays": [
    "няд",
    "пан",
    "аўт",
    "сер",
    "чац",
    "пят",
    "суб"
  ]
}
