export default {
  "months": [
    "студзеня",
    "лютага",
    "сакавіка",
    "красавіка",
    "мая",
    "чэрвеня",
    "ліпеня",
    "жніўня",
    "верасня",
    "кастрычніка",
    "лістапада",
    "снежня"
  ],
  "shortMonths": [
    "сту",
    "лют",
    "сак",
    "кра",
    "мая",
    "чэр",
    "ліп",
    "жні",
    "вер",
    "кас",
    "ліс",
    "сне"
  ],
  "days": [
    "нядзеля",
    "панядзелак",
    "аўторак",
    "серада",
    "чацвер",
    "пятніца",
    "субота"
  ],
  "shortDays": [
    "нд",
    "пн",
    "аў",
    "ср",
    "чц",
    "пт",
    "сб"
  ]
}
