export default {
  "months": [
    "януари",
    "февруари",
    "март",
    "април",
    "май",
    "юни",
    "юли",
    "август",
    "септември",
    "октомври",
    "ноември",
    "декември"
  ],
  "shortMonths": [
    "яну",
    "фев",
    "март",
    "апр",
    "май",
    "юни",
    "юли",
    "авг",
    "сеп",
    "окт",
    "ное",
    "дек"
  ],
  "days": [
    "неделя",
    "понеделник",
    "вторник",
    "сряда",
    "четвъртък",
    "петък",
    "събота"
  ],
  "shortDays": [
    "нд",
    "пн",
    "вт",
    "ср",
    "чт",
    "пт",
    "сб"
  ]
}
