export default {
  "months": [
    "जानुवारी",
    "फेब्रूवारी",
    "मार्च",
    "एप्रिल",
    "मे",
    "जुन",
    "जुलाई",
    "आगष्ट",
    "सेप्थेम्बर",
    "अक्ट’बर",
    "नवेम्बर",
    "डिसेम्बर"
  ],
  "shortMonths": [
    "जान",
    "फेब",
    "मार्च",
    "एप्रि",
    "मे",
    "जुन",
    "जुल",
    "आग",
    "सेप",
    "अक्ट’",
    "नवे",
    "डिसे"
  ],
  "days": [
    "रबिबार",
    "समबार",
    "मंगलबार",
    "बुधबार",
    "बिस्थिबार",
    "सुखुरबार",
    "सनिबार"
  ],
  "shortDays": [
    "रबि",
    "सम",
    "मंगल",
    "बुध",
    "बिस्थि",
    "सुखुर",
    "सनि"
  ]
}
