export default {
  "months": [
    "ልደትሪ",
    "ካብኽብቲ",
    "ክብላ",
    "ፋጅኺሪ",
    "ክቢቅሪ",
    "ምኪኤል ትጟኒሪ",
    "ኰርኩ",
    "ማርያም ትሪ",
    "ያኸኒ መሳቅለሪ",
    "መተሉ",
    "ምኪኤል መሽወሪ",
    "ተሕሳስሪ"
  ],
  "shortMonths": [
    "ልደት",
    "ካብኽ",
    "ክብላ",
    "ፋጅኺ",
    "ክቢቅ",
    "ም/ት",
    "ኰር",
    "ማርያ",
    "ያኸኒ",
    "መተሉ",
    "ም/ም",
    "ተሕሳ"
  ],
  "days": [
    "ሰንበር ቅዳዅ",
    "ሰኑ",
    "ሰሊጝ",
    "ለጓ ወሪ ለብዋ",
    "ኣምድ",
    "ኣርብ",
    "ሰንበር ሽጓዅ"
  ],
  "shortDays": [
    "ሰ/ቅ",
    "ሰኑ",
    "ሰሊጝ",
    "ለጓ",
    "ኣምድ",
    "ኣርብ",
    "ሰ/ሽ"
  ]
}
