export default {
  "months": [
    "𑄎𑄚𑄪𑄠𑄢𑄨",
    "𑄜𑄬𑄛𑄴𑄝𑄳𑄢𑄪𑄠𑄢𑄨",
    "𑄟𑄢𑄴𑄌𑄧",
    "𑄃𑄬𑄛𑄳𑄢𑄨𑄣𑄴",
    "𑄟𑄬",
    "𑄎𑄪𑄚𑄴",
    "𑄎𑄪𑄣𑄭",
    "𑄃𑄉𑄧𑄌𑄴𑄑𑄴",
    "𑄥𑄬𑄛𑄴𑄑𑄬𑄟𑄴𑄝𑄧𑄢𑄴",
    "𑄃𑄧𑄇𑄴𑄑𑄬𑄝𑄧𑄢𑄴",
    "𑄚𑄧𑄞𑄬𑄟𑄴𑄝𑄧𑄢𑄴",
    "𑄓𑄨𑄥𑄬𑄟𑄴𑄝𑄧𑄢𑄴"
  ],
  "shortMonths": [
    "𑄎𑄚𑄪",
    "𑄜𑄬𑄛𑄴",
    "𑄟𑄢𑄴𑄌𑄧",
    "𑄃𑄬𑄛𑄳𑄢𑄨𑄣𑄴",
    "𑄟𑄬",
    "𑄎𑄪𑄚𑄴",
    "𑄎𑄪𑄣𑄭",
    "𑄃𑄉𑄧𑄌𑄴𑄑𑄴",
    "𑄥𑄬𑄛𑄴𑄑𑄬𑄟𑄴𑄝𑄧𑄢𑄴",
    "𑄃𑄧𑄇𑄴𑄑𑄮𑄝𑄧𑄢𑄴",
    "𑄚𑄧𑄞𑄬𑄟𑄴𑄝𑄧𑄢𑄴",
    "𑄓𑄨𑄥𑄬𑄟𑄴𑄝𑄢𑄴"
  ],
  "days": [
    "𑄢𑄧𑄝𑄨𑄝𑄢𑄴",
    "𑄥𑄧𑄟𑄴𑄝𑄢𑄴",
    "𑄟𑄧𑄁𑄉𑄧𑄣𑄴𑄝𑄢𑄴",
    "𑄝𑄪𑄖𑄴𑄝𑄢𑄴",
    "𑄝𑄳𑄢𑄨𑄥𑄪𑄛𑄴𑄝𑄢𑄴",
    "𑄥𑄪𑄇𑄴𑄇𑄮𑄢𑄴𑄝𑄢𑄴",
    "𑄥𑄧𑄚𑄨𑄝𑄢𑄴"
  ],
  "shortDays": [
    "𑄢𑄧𑄝𑄨",
    "𑄥𑄧𑄟𑄴",
    "𑄟𑄧𑄁𑄉𑄧𑄣𑄴",
    "𑄝𑄪𑄖𑄴",
    "𑄝𑄳𑄢𑄨𑄥𑄪𑄛𑄴",
    "𑄥𑄪𑄇𑄴𑄇𑄮𑄢𑄴",
    "𑄥𑄧𑄚𑄨"
  ]
}
