export default {
  "months": [
    "январь",
    "февраль",
    "март",
    "апрель",
    "май",
    "июнь",
    "июль",
    "август",
    "сентябрь",
    "октябрь",
    "ноябрь",
    "декабрь"
  ],
  "shortMonths": [
    "янв",
    "фев",
    "мар",
    "апр",
    "май",
    "июн",
    "июл",
    "авг",
    "сен",
    "окт",
    "ноя",
    "дек"
  ],
  "days": [
    "кӀира",
    "оршот",
    "шинара",
    "кхаара",
    "еара",
    "пӀераска",
    "шуот"
  ],
  "shortDays": [
    "кӀи",
    "ор",
    "ши",
    "кха",
    "еа",
    "пӀе",
    "шуо"
  ]
}
