export default {
  "months": [
    "ᎤᏃᎸᏔᏅ",
    "ᎧᎦᎵ",
    "ᎠᏅᏱ",
    "ᎧᏬᏂ",
    "ᎠᏂᏍᎬᏘ",
    "ᏕᎭᎷᏱ",
    "ᎫᏰᏉᏂ",
    "ᎦᎶᏂ",
    "ᏚᎵᏍᏗ",
    "ᏚᏂᏅᏗ",
    "ᏅᏓᏕᏆ",
    "ᎥᏍᎩᏱ"
  ],
  "shortMonths": [
    "ᎤᏃ",
    "ᎧᎦ",
    "ᎠᏅ",
    "ᎧᏬ",
    "ᎠᏂ",
    "ᏕᎭ",
    "ᎫᏰ",
    "ᎦᎶ",
    "ᏚᎵ",
    "ᏚᏂ",
    "ᏅᏓ",
    "ᎥᏍ"
  ],
  "days": [
    "ᎤᎾᏙᏓᏆᏍᎬ",
    "ᎤᎾᏙᏓᏉᏅᎯ",
    "ᏔᎵᏁᎢᎦ",
    "ᏦᎢᏁᎢᎦ",
    "ᏅᎩᏁᎢᎦ",
    "ᏧᎾᎩᎶᏍᏗ",
    "ᎤᎾᏙᏓᏈᏕᎾ"
  ],
  "shortDays": [
    "ᏆᏍᎬ",
    "ᏉᏅᎯ",
    "ᏔᎵᏁ",
    "ᏦᎢᏁ",
    "ᏅᎩᏁ",
    "ᏧᎾᎩ",
    "ᏈᏕᎾ"
  ]
}
