export default {
  "months": [
    "ᐅᒉᒥᑮᓯᑳᐏᐲᓯᒼ",
    "ᐸᐚᐦᒐᑭᓇᓰᐢ",
    "ᒥᑭᓯᐏᐲᓯᒼ",
    "ᓂᐢᑭᐲᓯᒼ",
    "ᐊᓃᑭᐲᓯᒼ",
    "ᐚᐏᐲᓯᒼ",
    "ᐹᐢᑲᐦᐋᐏᐲᓯᒼ",
    "ᐅᐸᐦᐅᐏᐲᓯᒼ",
    "ᓄᒌᑐᐏᐲᓯᒼ",
    "ᐱᓈᐢᑯᐏᐲᓯᒼ",
    "ᐋᕽᐘᑎᓄᐏᐲᓯᒼ",
    "ᒪᑯᓭᑮᓭᑳᐏᐲᓯᒼ"
  ],
  "shortMonths": [
    "ᐅᒉᒥᑮᓯᑳᐏᐲᓯᒼ",
    "ᐸᐚᐦᒐᑭᓇᓰᐢ",
    "ᒥᑭᓯᐏᐲᓯᒼ",
    "ᓂᐢᑭᐲᓯᒼ",
    "ᐊᓃᑭᐲᓯᒼ",
    "ᐚᐏᐲᓯᒼ",
    "ᐹᐢᑲᐦᐋᐏᐲᓯᒼ",
    "ᐅᐸᐦᐅᐏᐲᓯᒼ",
    "ᓄᒌᑐᐏᐲᓯᒼ",
    "ᐱᓈᐢᑯᐏᐲᓯᒼ",
    "ᐋᕽᐘᑎᓄᐏᐲᓯᒼ",
    "ᒪᑯᓭᑮᓭᑳᐏᐲᓯᒼ"
  ],
  "days": [
    "ᐊᔭᒥᐦᐁᑮᓯᑳᐤ",
    "ᐴᓂ ᐊᔭᒥᐦᐁᑮᓯᑳᐤ",
    "ᓃᓱᑮᓯᑳᐤ",
    "ᐋᐱᐦᑕᐘᐣ",
    "ᐴᓂᐋᐱᐦᑕᐘᐣ",
    "ᑫᑳᐨ ᒫᑎᓇᐍᑮᓯᑳᐤ",
    "ᒫᑎᓇᐍᑮᓯᑳᐤ"
  ],
  "shortDays": [
    "ᐊᔭᒥᐦᐁᑮᓯᑳᐤ",
    "ᐴᓂ ᐊᔭᒥᐦᐁᑮᓯᑳᐤ",
    "ᓃᓱᑮᓯᑳᐤ",
    "ᐋᐱᐦᑕᐘᐣ",
    "ᐴᓂᐋᐱᐦᑕᐘᐣ",
    "ᑫᑳᐨ ᒫᑎᓇᐍᑮᓯᑳᐤ",
    "ᒫᑎᓇᐍᑮᓯᑳᐤ"
  ]
}
