export default {
  "months": [
    "і҆аннꙋа́рїа",
    "феврꙋа́рїа",
    "ма́рта",
    "а҆прі́ллїа",
    "ма́їа",
    "і҆ꙋ́нїа",
    "і҆ꙋ́лїа",
    "а҆́ѵгꙋста",
    "септе́мврїа",
    "ѻ҆ктѡ́врїа",
    "ное́мврїа",
    "деке́мврїа"
  ],
  "shortMonths": [
    "і҆аⷩ҇",
    "феⷡ҇",
    "маⷬ҇",
    "а҆пⷬ҇",
    "маꙵ",
    "і҆ꙋⷩ҇",
    "і҆ꙋⷧ҇",
    "а҆́ѵⷢ҇",
    "сеⷫ҇",
    "ѻ҆кⷮ",
    "ноеⷨ",
    "деⷦ҇"
  ],
  "days": [
    "недѣ́лѧ",
    "понедѣ́льникъ",
    "вто́рникъ",
    "среда̀",
    "четверто́къ",
    "пѧто́къ",
    "сꙋббѡ́та"
  ],
  "shortDays": [
    "ндⷧ҇ѧ",
    "пнⷣе",
    "втоⷬ҇",
    "срⷣе",
    "чеⷦ҇",
    "пѧⷦ҇",
    "сꙋⷠ҇"
  ]
}
