export default {
  "months": [
    "кӑрлач",
    "нарӑс",
    "пуш",
    "ака",
    "ҫу",
    "ҫӗртме",
    "утӑ",
    "ҫурла",
    "авӑн",
    "юпа",
    "чӳк",
    "раштав"
  ],
  "shortMonths": [
    "кӑр.",
    "нар.",
    "пуш",
    "ака",
    "ҫу",
    "ҫӗр.",
    "утӑ",
    "ҫур.",
    "авӑн",
    "юпа",
    "чӳк",
    "раш."
  ],
  "days": [
    "вырсарникун",
    "тунтикун",
    "ытларикун",
    "юнкун",
    "кӗҫнерникун",
    "эрнекун",
    "шӑматкун"
  ],
  "shortDays": [
    "выр.",
    "тун.",
    "ытл.",
    "юн.",
    "кӗҫ.",
    "эр.",
    "шӑм."
  ]
}
