export default {
  "months": [
    "जनवरी",
    "फरवरी",
    "मार्च",
    "अप्रैल",
    "मेई",
    "जून",
    "जुलाई",
    "अगस्त",
    "सितंबर",
    "अक्तूबर",
    "नवंबर",
    "दिसंबर"
  ],
  "shortMonths": [
    "जन.",
    "फर.",
    "मार्च",
    "अप्रैल",
    "मेई",
    "जून",
    "जुलाई",
    "अग.",
    "सित.",
    "अक्तू.",
    "नव.",
    "दिस."
  ],
  "days": [
    "ऐतबार",
    "सोमबार",
    "मंगलबार",
    "बुधबार",
    "बीरबार",
    "शुक्रबार",
    "शनिबार"
  ],
  "shortDays": [
    "ऐत",
    "सोम",
    "मंगल",
    "बुध",
    "बीर",
    "शुक्र",
    "शनि"
  ]
}
