export default {
  "months": [
    "ཟླ་དངཔ་",
    "ཟླ་གཉིས་པ་",
    "ཟླ་གསུམ་པ་",
    "ཟླ་བཞི་པ་",
    "ཟླ་ལྔ་པ་",
    "ཟླ་དྲུག་པ",
    "ཟླ་བདུན་པ་",
    "ཟླ་བརྒྱད་པ་",
    "ཟླ་དགུ་པ་",
    "ཟླ་བཅུ་པ་",
    "ཟླ་བཅུ་གཅིག་པ་",
    "ཟླ་བཅུ་གཉིས་པ་"
  ],
  "shortMonths": [
    "༡",
    "༢",
    "༣",
    "༤",
    "༥",
    "༦",
    "༧",
    "༨",
    "༩",
    "༡༠",
    "༡༡",
    "12"
  ],
  "days": [
    "གཟའ་ཟླ་བ་",
    "གཟའ་མིག་དམར་",
    "གཟའ་ལྷག་པ་",
    "གཟའ་ཕུར་བུ་",
    "གཟའ་པ་སངས་",
    "གཟའ་སྤེན་པ་",
    "གཟའ་ཉི་མ་"
  ],
  "shortDays": [
    "ཟླ་",
    "མིར་",
    "ལྷག་",
    "ཕུར་",
    "སངས་",
    "སྤེན་",
    "ཉི་"
  ]
}
