export default {
  "months": [
    "Ιανουαρίου",
    "Φεβρουαρίου",
    "Μαρτίου",
    "Απριλίου",
    "Μαΐου",
    "Ιουνίου",
    "Ιουλίου",
    "Αὐγούστου",
    "Σεπτεμβρίου",
    "Ὀκτωβρίου",
    "Νοεμβρίου",
    "Δεκεμβρίου"
  ],
  "shortMonths": [
    "Ιαν",
    "Φεβ",
    "Μαρ",
    "Απρ",
    "Μαΐ",
    "Ιουν",
    "Ιουλ",
    "Αὐγ",
    "Σεπ",
    "Ὀκτ",
    "Νοε",
    "Δεκ"
  ],
  "days": [
    "Κυριακή",
    "Δευτέρα",
    "Τρίτη",
    "Τετάρτη",
    "Πέμπτη",
    "Παρασκευή",
    "Σάββατο"
  ],
  "shortDays": [
    "Κυρ",
    "Δευ",
    "Τρί",
    "Τετ",
    "Πέμ",
    "Παρ",
    "Σάβ"
  ]
}
