export default {
  "months": [
    "𐐖𐐰𐑌𐐷𐐭𐐯𐑉𐐨",
    "𐐙𐐯𐐺𐑉𐐭𐐯𐑉𐐨",
    "𐐣𐐪𐑉𐐽",
    "𐐁𐐹𐑉𐐮𐑊",
    "𐐣𐐩",
    "𐐖𐐭𐑌",
    "𐐖𐐭𐑊𐐴",
    "𐐂𐑀𐐲𐑅𐐻",
    "𐐝𐐯𐐹𐐻𐐯𐑋𐐺𐐲𐑉",
    "𐐉𐐿𐐻𐐬𐐺𐐲𐑉",
    "𐐤𐐬𐑂𐐯𐑋𐐺𐐲𐑉",
    "𐐔𐐨𐑅𐐯𐑋𐐺𐐲𐑉"
  ],
  "shortMonths": [
    "𐐖𐐰𐑌",
    "𐐙𐐯𐐺",
    "𐐣𐐪𐑉",
    "𐐁𐐹𐑉",
    "𐐣𐐩",
    "𐐖𐐭𐑌",
    "𐐖𐐭𐑊",
    "𐐂𐑀",
    "𐐝𐐯𐐹",
    "𐐉𐐿𐐻",
    "𐐤𐐬𐑂",
    "𐐔𐐨𐑅"
  ],
  "days": [
    "𐐝𐐲𐑌𐐼𐐩",
    "𐐣𐐲𐑌𐐼𐐩",
    "𐐓𐐭𐑆𐐼𐐩",
    "𐐎𐐯𐑌𐑆𐐼𐐩",
    "𐐛𐐲𐑉𐑆𐐼𐐩",
    "𐐙𐑉𐐴𐐼𐐩",
    "𐐝𐐰𐐻𐐲𐑉𐐼𐐩"
  ],
  "shortDays": [
    "𐐝𐐲𐑌",
    "𐐣𐐲𐑌",
    "𐐓𐐭𐑆",
    "𐐎𐐯𐑌",
    "𐐛𐐲𐑉",
    "𐐙𐑉𐐴",
    "𐐝𐐰𐐻"
  ]
}
