export default {
  "months": [
    "·𐑡𐑨𐑙𐑘𐑭𐑢𐑺𐑰",
    "·𐑓𐑧𐑚𐑘𐑵𐑢𐑺𐑰",
    "·𐑥𐑸𐑗",
    "·𐑱𐑐𐑮𐑭𐑤",
    "·𐑥𐑱",
    "·𐑡𐑵𐑯",
    "·𐑡𐑫𐑤𐑲",
    "·𐑪𐑜𐑭𐑕𐑑",
    "·𐑕𐑧𐑐𐑑𐑧𐑥𐑚𐑸",
    "·𐑷𐑒𐑑𐑴𐑚𐑸",
    "·𐑯𐑴𐑝𐑧𐑥𐑚𐑸",
    "·𐑛𐑭𐑕𐑧𐑥𐑚𐑸"
  ],
  "shortMonths": [
    "·𐑡𐑨",
    "·𐑓𐑧",
    "·𐑥𐑸",
    "·𐑱𐑐",
    "·𐑥𐑱",
    "·𐑡𐑵",
    "·𐑡𐑫",
    "·𐑪𐑜",
    "·𐑕𐑧",
    "·𐑷𐑒",
    "·𐑯𐑴",
    "·𐑛𐑭"
  ],
  "days": [
    "·𐑕𐑭𐑙𐑛𐑱",
    "·𐑥𐑭𐑙𐑛𐑱",
    "·𐑑𐑵𐑟𐑛𐑱",
    "·𐑢𐑧𐑙𐑟𐑛𐑱",
    "·𐑔𐑻𐑟𐑛𐑱",
    "·𐑓𐑮𐑲𐑛𐑱",
    "·𐑕𐑨𐑛𐑻𐑛𐑱"
  ],
  "shortDays": [
    "·𐑕𐑭",
    "·𐑥𐑭",
    "·𐑑𐑵",
    "·𐑢𐑧",
    "·𐑔𐑻",
    "·𐑓𐑮",
    "·𐑕𐑨"
  ]
}
