export default {
  "months": [
    "جنوری",
    "فبروری",
    "مارچ",
    "اپریل",
    "می",
    "جون",
    "جولای",
    "اگست",
    "سپتمبر",
    "اکتوبر",
    "نومبر",
    "دسمبر"
  ],
  "shortMonths": [
    "جنو",
    "فبروری",
    "مارچ",
    "اپریل",
    "می",
    "جون",
    "جول",
    "اگست",
    "سپتمبر",
    "اکتوبر",
    "نومبر",
    "دسم"
  ],
  "days": [
    "یکشنبه",
    "دوشنبه",
    "سه‌شنبه",
    "چهارشنبه",
    "پنجشنبه",
    "جمعه",
    "شنبه"
  ],
  "shortDays": [
    "Sun",
    "Mon",
    "Tue",
    "Wed",
    "Thu",
    "Fri",
    "Sat"
  ]
}
