export default {
  "months": [
    "𞤅𞤭𞥅𞤤𞤮",
    "𞤕𞤮𞤤𞤼𞤮",
    "𞤐𞤦𞤮𞥅𞤴𞤮",
    "𞤅𞤫𞥅𞤼𞤮",
    "𞤁𞤵𞥅𞤶𞤮",
    "𞤑𞤮𞤪𞤧𞤮",
    "𞤃𞤮𞤪𞤧𞤮",
    "𞤔𞤵𞤳𞤮",
    "𞤅𞤭𞤤𞤼𞤮",
    "𞤒𞤢𞤪𞤳𞤮",
    "𞤔𞤮𞤤𞤮",
    "𞤄𞤮𞤱𞤼𞤮"
  ],
  "shortMonths": [
    "M01",
    "M02",
    "M03",
    "M04",
    "M05",
    "M06",
    "M07",
    "M08",
    "M09",
    "M10",
    "M11",
    "M12"
  ],
  "days": [
    "𞤈𞤫𞤬𞤦𞤭𞤪𞥆𞤫",
    "𞤀𞥄𞤩𞤵𞤲𞥋𞤣𞤫",
    "𞤃𞤢𞤱𞤦𞤢𞥄𞤪𞤫",
    "𞤐𞤶𞤫𞤧𞤤𞤢𞥄𞤪𞤫",
    "𞤐𞤢𞥄𞤧𞤢𞥄𞤲𞤣𞤫",
    "𞤃𞤢𞤱𞤲𞤣𞤫",
    "𞤖𞤮𞤪𞤦𞤭𞤪𞥆𞤫"
  ],
  "shortDays": [
    "𞤈𞤫𞤬",
    "𞤀𞥄𞤩𞤵",
    "𞤃𞤢𞤦",
    "𞤔𞤫𞤧",
    "𞤐𞤢𞥄𞤧",
    "𞤃𞤢𞤣",
    "𞤖𞤮𞤪"
  ]
}
