export default {
  "months": [
    "ጠሐረ",
    "ከተተ",
    "መገበ",
    "አኀዘ",
    "ግንባት",
    "ሠንየ",
    "ሐመለ",
    "ነሐሰ",
    "ከረመ",
    "ጠቀመ",
    "ኀደረ",
    "ኀሠሠ"
  ],
  "shortMonths": [
    "M01",
    "M02",
    "M03",
    "M04",
    "M05",
    "M06",
    "M07",
    "M08",
    "M09",
    "M10",
    "M11",
    "M12"
  ],
  "days": [
    "እኁድ",
    "ሰኑይ",
    "ሠሉስ",
    "ራብዕ",
    "ሐሙስ",
    "ዓርበ",
    "ቀዳሚት"
  ],
  "shortDays": [
    "Sun",
    "Mon",
    "Tue",
    "Wed",
    "Thu",
    "Fri",
    "Sat"
  ]
}
