export default {
  "months": [
    "جَنَيْرُ",
    "ڢَبْرَيْرُ",
    "مَرِسْ",
    "أَڢْرِلُ",
    "مَيُ",
    "يُونِ",
    "يُولِ",
    "أَغُسْتَ",
    "سَتُمْبَ",
    "أُكْتوُبَ",
    "نُوَمْبَ",
    "دِسَمْبَ"
  ],
  "shortMonths": [
    "جَن",
    "ڢَب",
    "مَر",
    "أَڢْر",
    "مَي",
    "يُون",
    "يُول",
    "أَغُ",
    "سَت",
    "أُكْت",
    "نُو",
    "دِس"
  ],
  "days": [
    "لَحَدِ",
    "لِتِنِنْ",
    "تَلَتَ",
    "لَرَبَ",
    "أَلْحَمِسْ",
    "جُمَعَ",
    "أَسَبَرْ"
  ],
  "shortDays": [
    "لَح",
    "لِت",
    "تَل",
    "لَر",
    "أَلْح",
    "جُم",
    "أَسَ"
  ]
}
