export default {
  "months": [
    "𞄆𞄬",
    "𞄛𞄨𞄱𞄄𞄤𞄲𞄨",
    "𞄒𞄫𞄰𞄒𞄪𞄱",
    "𞄤𞄨𞄱",
    "𞄀𞄪𞄴",
    "𞄛𞄤𞄱𞄞𞄤𞄦",
    "𞄔𞄩𞄴𞄆𞄨𞄰",
    "𞄕𞄩𞄲𞄔𞄄𞄰𞄤",
    "𞄛𞄤𞄱𞄒𞄤𞄰",
    "𞄪𞄱𞄀𞄤𞄴",
    "𞄚𞄦𞄲𞄤𞄚𞄄𞄰𞄫",
    "𞄒𞄩𞄱𞄔𞄬𞄴"
  ],
  "shortMonths": [
    "M01",
    "M02",
    "M03",
    "M04",
    "M05",
    "M06",
    "M07",
    "M08",
    "M09",
    "M10",
    "M11",
    "M12"
  ],
  "days": [
    "Sun",
    "Mon",
    "Tue",
    "Wed",
    "Thu",
    "Fri",
    "Sat"
  ],
  "shortDays": [
    "Sun",
    "Mon",
    "Tue",
    "Wed",
    "Thu",
    "Fri",
    "Sat"
  ]
}
