export default {
  "months": [
    "հունվարի",
    "փետրվարի",
    "մարտի",
    "ապրիլի",
    "մայիսի",
    "հունիսի",
    "հուլիսի",
    "օգոստոսի",
    "սեպտեմբերի",
    "հոկտեմբերի",
    "նոյեմբերի",
    "դեկտեմբերի"
  ],
  "shortMonths": [
    "հնվ",
    "փտվ",
    "մրտ",
    "ապր",
    "մյս",
    "հնս",
    "հլս",
    "օգս",
    "սեպ",
    "հոկ",
    "նոյ",
    "դեկ"
  ],
  "days": [
    "կիրակի",
    "երկուշաբթի",
    "երեքշաբթի",
    "չորեքշաբթի",
    "հինգշաբթի",
    "ուրբաթ",
    "շաբաթ"
  ],
  "shortDays": [
    "կիր",
    "երկ",
    "երք",
    "չրք",
    "հնգ",
    "ուր",
    "շբթ"
  ]
}
