export default {
  "months": [
    "ᔭᓐᓄᐊᓕ",
    "ᕕᕝᕗᐊᓕ",
    "ᒫᑦᓯ",
    "ᐊᐃᑉᐳᓗ",
    "ᒪᐃ",
    "ᔫᓂ",
    "ᔪᓚᐃ",
    "ᐊᐅᒡᒍᓯ",
    "ᓯᑎᐱᕆ",
    "ᐆᑦᑑᕝᕙ",
    "ᓄᕕᐱᕆ",
    "ᑎᓯᐱᕆ"
  ],
  "shortMonths": [
    "M01",
    "M02",
    "M03",
    "M04",
    "M05",
    "M06",
    "M07",
    "M08",
    "M09",
    "M10",
    "M11",
    "M12"
  ],
  "days": [
    "ᓈᑦᑏᖑᔭᖅ",
    "ᓇᒡᒐᔾᔭᐅ",
    "ᓇᒡᒐᔾᔭᐅᓕᖅᑭ",
    "ᐱᖓᑦᓯᖅ",
    "ᓯᑕᒻᒥᖅ",
    "ᑕᓪᓕᒻᒥᐅᑦ",
    "ᓈᑦᓰᖑᔭᓛᕐᓂᐊᖅ"
  ],
  "shortDays": [
    "Sun",
    "Mon",
    "Tue",
    "Wed",
    "Thu",
    "Fri",
    "Sat"
  ]
}
