export default {
  "months": [
    "январь",
    "февраль",
    "март",
    "апрель",
    "май",
    "июнь",
    "июль",
    "август",
    "сентябрь",
    "октябрь",
    "ноябрь",
    "декабрь"
  ],
  "shortMonths": [
    "янв",
    "фев",
    "мар",
    "апр",
    "май",
    "июн",
    "июл",
    "авг",
    "сен",
    "окт",
    "ноя",
    "дек"
  ],
  "days": [
    "екшемби",
    "дүйшемби",
    "сийшемби",
    "сәршемби",
    "пийшемби",
    "жума",
    "шемби"
  ],
  "shortDays": [
    "Екш",
    "Дүй",
    "Сий",
    "Сәр",
    "Пий",
    "Жум",
    "Шем"
  ]
}
