export default {
  "months": [
    "قاڭتار",
    "اقپان",
    "ناۋرىز",
    "ءساۋىر",
    "مامىر",
    "ماۋسىم",
    "شىلدە",
    "تامىز",
    "قىركۇيەك",
    "قازان",
    "قاراشا",
    "جەلتوقسان"
  ],
  "shortMonths": [
    "قاڭتار",
    "اقپان",
    "ناۋرىز",
    "ءساۋىر",
    "مامىر",
    "ماۋسىم",
    "شىلدە",
    "تامىز",
    "قىركۇيەك",
    "قازان",
    "قاراشا",
    "جەلتوقسان"
  ],
  "days": [
    "جەكسەنبى",
    "دۇيسەنبى",
    "سەيسەنبى",
    "سارسەنبى",
    "بەيسەنبى",
    "جۇما",
    "سەنبى"
  ],
  "shortDays": [
    "جەك",
    "دۇي",
    "سەي",
    "سار",
    "بەي",
    "جۇم",
    "سەن"
  ]
}
