export default {
  "months": [
    "қаңтар",
    "ақпан",
    "наурыз",
    "сәуір",
    "мамыр",
    "маусым",
    "шілде",
    "тамыз",
    "қыркүйек",
    "қазан",
    "қараша",
    "желтоқсан"
  ],
  "shortMonths": [
    "қаң.",
    "ақп.",
    "нау.",
    "сәу.",
    "мам.",
    "мау.",
    "шіл.",
    "там.",
    "қыр.",
    "қаз.",
    "қар.",
    "жел."
  ],
  "days": [
    "жексенбі",
    "дүйсенбі",
    "сейсенбі",
    "сәрсенбі",
    "бейсенбі",
    "жұма",
    "сенбі"
  ],
  "shortDays": [
    "жс",
    "дс",
    "сс",
    "ср",
    "бс",
    "жм",
    "сб"
  ]
}
