export default {
  "months": [
    "មករា",
    "កុម្ភៈ",
    "មីនា",
    "មេសា",
    "ឧសភា",
    "មិថុនា",
    "កក្កដា",
    "សីហា",
    "កញ្ញា",
    "តុលា",
    "វិច្ឆិកា",
    "ធ្នូ"
  ],
  "shortMonths": [
    "M01",
    "M02",
    "M03",
    "M04",
    "M05",
    "M06",
    "M07",
    "M08",
    "M09",
    "M10",
    "M11",
    "M12"
  ],
  "days": [
    "អាទិត្យ",
    "ច័ន្ទ",
    "អង្គារ",
    "ពុធ",
    "ព្រហស្បតិ៍",
    "សុក្រ",
    "សៅរ៍"
  ],
  "shortDays": [
    "អាទិត្យ",
    "ចន្ទ",
    "អង្គារ",
    "ពុធ",
    "ព្រហ",
    "សុក្រ",
    "សៅរ៍"
  ]
}
