export default {
  "months": [
    "जानेवारी",
    "फेब्रुवारी",
    "मार्च",
    "एप्रील",
    "मे",
    "जून",
    "जुलय",
    "ऑगस्ट",
    "सप्टेंबर",
    "ऑक्टोबर",
    "नोव्हेंबर",
    "डिसेंबर"
  ],
  "shortMonths": [
    "M01",
    "M02",
    "M03",
    "M04",
    "M05",
    "M06",
    "M07",
    "M08",
    "M09",
    "M10",
    "M11",
    "M12"
  ],
  "days": [
    "आयतार",
    "सोमार",
    "मंगळार",
    "बुधवार",
    "बिरेस्तार",
    "शुक्रार",
    "शेनवार"
  ],
  "shortDays": [
    "Sun",
    "Mon",
    "Tue",
    "Wed",
    "Thu",
    "Fri",
    "Sat"
  ]
}
