export default {
  "months": [
    "जनवरी",
    "फ़रवरी",
    "मार्च",
    "अप्रैल",
    "मई",
    "जून",
    "जुलाई",
    "अगस्त",
    "सतमबर",
    "अक्तूबर",
    "नवमबर",
    "दसमबर"
  ],
  "shortMonths": [
    "जनवरी",
    "फ़रवरी",
    "मार्च",
    "अप्रैल",
    "मई",
    "जून",
    "जुलाई",
    "अगस्त",
    "सतुंबर",
    "अक्तूबर",
    "नवूमबर",
    "दसमबर"
  ],
  "days": [
    "आथवार",
    "च़ंदिरवार",
    "बोमवार",
    "बोदवार",
    "ब्रेसवार",
    "जुमा",
    "बटवार"
  ],
  "shortDays": [
    "आथवार",
    "चंदिरवार",
    "बुवार",
    "बोदवार",
    "ब्रेसवार",
    "जुमा",
    "बटवार"
  ]
}
