export default {
  "months": [
    "جنؤری",
    "فرؤری",
    "مارٕچ",
    "اپریل",
    "مئی",
    "جوٗن",
    "جُلَے",
    "اگست",
    "ستمبر",
    "اکتوٗبر",
    "نومبر",
    "دَسَمبَر"
  ],
  "shortMonths": [
    "جنؤری",
    "فرؤری",
    "مارٕچ",
    "اپریل",
    "مئی",
    "جوٗن",
    "جُلَے",
    "اگست",
    "ستمبر",
    "اکتوٗبر",
    "نومبر",
    "دسمبر"
  ],
  "days": [
    "اَتھوار",
    "ژٔندرٕروار",
    "بۆموار",
    "بودوار",
    "برؠسوار",
    "جُمہ",
    "بٹوار"
  ],
  "shortDays": [
    "آتھوار",
    "ژٔندٕروار",
    "بۆموار",
    "بودوار",
    "برؠسوار",
    "جُمہ",
    "بٹوار"
  ]
}
