export default {
  "months": [
    "ପୁସୁ ଲେଞ୍ଜୁ",
    "ମାହାକା ଲେଞ୍ଜୁ",
    "ପାଗୁଣି ଲେଞ୍ଜୁ",
    "ହିରେ ଲେଞ୍ଜୁ",
    "ବେସେ ଲେଞ୍ଜୁ",
    "ଜାଟା ଲେଞ୍ଜୁ",
    "ଆସାଡ଼ି ଲେଞ୍ଜୁ",
    "ସ୍ରାବାଁ ଲେଞ୍ଜୁ",
    "ବଦ ଲେଞ୍ଜୁ",
    "ଦାସାରା ଲେଞ୍ଜୁ",
    "ଦିୱିଡ଼ି ଲେଞ୍ଜୁ",
    "ପାଣ୍ଡେ ଲେଞ୍ଜୁ"
  ],
  "shortMonths": [
    "ପୁସୁ",
    "ମାହା",
    "ପାଗୁ",
    "ହିରେ",
    "ବେସେ",
    "ଜାଟା",
    "ଆସାଡ଼ି",
    "ସ୍ରାବାଁ",
    "ବଦ",
    "ଦାସାରା",
    "ଦିୱି",
    "ପାଣ୍ଡେ"
  ],
  "days": [
    "ଆଦି ୱାରା",
    "ସମ୍ବାରା",
    "ମାଙ୍ଗାଡ଼ା",
    "ପୁଦାରା",
    "ଲାକି ୱାରା",
    "ସୁକ୍ରୁ ୱାରା",
    "ସାନି ୱାରା"
  ],
  "shortDays": [
    "ଆଦି",
    "ସମ୍ବା",
    "ମାଙ୍ଗା",
    "ପୁଦା",
    "ଲାକି",
    "ସୁକ୍ରୁ",
    "ସାନି"
  ]
}
