export default {
  "months": [
    "पुसु लेञ्जु",
    "माहाका लेञ्जु",
    "पागुणी लेञ्जु",
    "हिरे लेञ्जु",
    "बेसे लेञ्जु",
    "जाटा लेञ्जु",
    "आसाड़ी लेञ्जु",
    "स्राबाँ लेञ्जु",
    "बोदो लेञ्जु",
    "दसारा लेञ्जु",
    "दिवी लेञ्जु",
    "पान्डे लेञ्जु"
  ],
  "shortMonths": [
    "पुसु",
    "माहा",
    "पागु",
    "हिर्रे",
    "बेसे",
    "जाट्टा",
    "आसाड़ी",
    "स्राबाँ",
    "बाॅदो",
    "दासारा",
    "दिवी",
    "पान्डे"
  ],
  "days": [
    "आदि वारा",
    "साॅम्वारा",
    "मंगाड़ा",
    "पुद्दारा",
    "लाक्कि वारा",
    "सुकुरु वारा",
    "सान्नि वारा"
  ],
  "shortDays": [
    "आदि",
    "साॅम्मा",
    "मान्गा",
    "पूदा",
    "लाक्की",
    "सुकुरु",
    "सान्नि"
  ]
}
