export default {
  "months": [
    "మాగ",
    "గుండు",
    "హిరెఇ",
    "బెసెకి",
    "లండి",
    "రాత",
    "బాన్దపాణా",
    "బార్సి",
    "అస్ర",
    "దివెడి",
    "పాండు",
    "పుసు"
  ],
  "shortMonths": [
    "M01",
    "M02",
    "M03",
    "M04",
    "M05",
    "M06",
    "M07",
    "M08",
    "M09",
    "M10",
    "M11",
    "M12"
  ],
  "days": [
    "వారమి",
    "నమారా",
    "మాంగాడా",
    "వుదారా",
    "లాకివరా",
    "నుక్ వరా",
    "సానివరా"
  ],
  "shortDays": [
    "Sun",
    "Mon",
    "Tue",
    "Wed",
    "Thu",
    "Fri",
    "Sat"
  ]
}
