export default {
  "months": [
    "январь",
    "февраль",
    "март",
    "апрель",
    "май",
    "июнь",
    "июль",
    "август",
    "сентябрь",
    "октябрь",
    "ноябрь",
    "декабрь"
  ],
  "shortMonths": [
    "янв.",
    "фев.",
    "мар.",
    "апр.",
    "май",
    "июн.",
    "июл.",
    "авг.",
    "сен.",
    "окт.",
    "ноя.",
    "дек."
  ],
  "days": [
    "жекшемби",
    "дүйшөмбү",
    "шейшемби",
    "шаршемби",
    "бейшемби",
    "жума",
    "ишемби"
  ],
  "shortDays": [
    "жек.",
    "дүй.",
    "шейш.",
    "шарш.",
    "бейш.",
    "жума",
    "ишм."
  ]
}
