export default {
  "months": [
    "ມັງກອນ",
    "ກຸມພາ",
    "ມີນາ",
    "ເມສາ",
    "ພຶດສະພາ",
    "ມິຖຸນາ",
    "ກໍລະກົດ",
    "ສິງຫາ",
    "ກັນຍາ",
    "ຕຸລາ",
    "ພະຈິກ",
    "ທັນວາ"
  ],
  "shortMonths": [
    "ມ.ກ.",
    "ກ.ພ.",
    "ມ.ນ.",
    "ມ.ສ.",
    "ພ.ພ.",
    "ມິ.ຖ.",
    "ກ.ລ.",
    "ສ.ຫ.",
    "ກ.ຍ.",
    "ຕ.ລ.",
    "ພ.ຈ.",
    "ທ.ວ."
  ],
  "days": [
    "ວັນອາທິດ",
    "ວັນຈັນ",
    "ວັນອັງຄານ",
    "ວັນພຸດ",
    "ວັນພະຫັດ",
    "ວັນສຸກ",
    "ວັນເສົາ"
  ],
  "shortDays": [
    "ອາທິດ",
    "ຈັນ",
    "ອັງຄານ",
    "ພຸດ",
    "ພະຫັດ",
    "ສຸກ",
    "ເສົາ"
  ]
}
