export default {
  "months": [
    "जनवरी",
    "फरवरी",
    "मार्च",
    "अप्रैल",
    "मई",
    "जून",
    "जुलाई",
    "अगस्त",
    "सितंबर",
    "अक्तूबर",
    "नवंबर",
    "दिसंबर"
  ],
  "shortMonths": [
    "जन॰",
    "फ़र॰",
    "मार्च",
    "अप्रैल",
    "मई",
    "जून",
    "जुल॰",
    "अग॰",
    "सित॰",
    "अक्तू॰",
    "नव॰",
    "दिस॰"
  ],
  "days": [
    "रवि दिन",
    "सोम दिन",
    "मंगल दिन",
    "बुध दिन",
    "बृहस्पति दिन",
    "शुक्र दिन",
    "शनि दिन"
  ],
  "shortDays": [
    "रवि",
    "सोम",
    "मंगल",
    "बुध",
    "गुरु",
    "शुक्र",
    "शनि"
  ]
}
