export default {
  "months": [
    "јануари",
    "февруари",
    "март",
    "април",
    "мај",
    "јуни",
    "јули",
    "август",
    "септември",
    "октомври",
    "ноември",
    "декември"
  ],
  "shortMonths": [
    "јан.",
    "фев.",
    "мар.",
    "апр.",
    "мај",
    "јун.",
    "јул.",
    "авг.",
    "сеп.",
    "окт.",
    "ное.",
    "дек."
  ],
  "days": [
    "недела",
    "понеделник",
    "вторник",
    "среда",
    "четврток",
    "петок",
    "сабота"
  ],
  "shortDays": [
    "нед.",
    "пон.",
    "вто.",
    "сре.",
    "чет.",
    "пет.",
    "саб."
  ]
}
