export default {
  "months": [
    "ജനുവരി",
    "ഫെബ്രുവരി",
    "മാർച്ച്",
    "ഏപ്രിൽ",
    "മേയ്",
    "ജൂൺ",
    "ജൂലൈ",
    "ഓഗസ്റ്റ്",
    "സെപ്റ്റംബർ",
    "ഒക്‌ടോബർ",
    "നവംബർ",
    "ഡിസംബർ"
  ],
  "shortMonths": [
    "ജനു",
    "ഫെബ്രു",
    "മാർ",
    "ഏപ്രി",
    "മേയ്",
    "ജൂൺ",
    "ജൂലൈ",
    "ഓഗ",
    "സെപ്റ്റം",
    "ഒക്ടോ",
    "നവം",
    "ഡിസം"
  ],
  "days": [
    "ഞായറാഴ്‌ച",
    "തിങ്കളാഴ്‌ച",
    "ചൊവ്വാഴ്ച",
    "ബുധനാഴ്‌ച",
    "വ്യാഴാഴ്‌ച",
    "വെള്ളിയാഴ്‌ച",
    "ശനിയാഴ്‌ച"
  ],
  "shortDays": [
    "ഞായർ",
    "തിങ്കൾ",
    "ചൊവ്വ",
    "ബുധൻ",
    "വ്യാഴം",
    "വെള്ളി",
    "ശനി"
  ]
}
