export default {
  "months": [
    "ᠨᠢᠭᠡᠳᠥᠭᠡᠷ ᠰᠠᠷ᠎ᠠ",
    "ᠬᠣᠶᠠᠳᠣᠭᠠᠷ ᠰᠠᠷ ᠠ",
    "ᠭᠣᠷᠪᠡᠳᠣᠭᠠᠷ ᠰᠠᠷ ᠠ",
    "ᠳᠥᠷᠪᠡᠳᠥᠭᠡᠷ ᠰᠠᠷ᠎ᠠ",
    "ᠲᠠᠪᠣᠳᠣᠭᠠᠷ ᠰᠠᠷ ᠠ",
    "ᠵᠢᠷᠭᠣᠭᠠᠳᠣᠭᠠᠷ ᠰᠠᠷ᠎ᠠ",
    "ᠲᠣᠯᠣᠭᠠᠳᠣᠭᠠᠷ ᠰᠠᠷ᠎ᠠ",
    "ᠨᠠᠢᠮᠠᠳᠥᠭᠠᠷ ᠰᠠᠷ᠎ᠠ",
    "ᠶᠢᠰᠥᠳᠥᠭᠡᠷ ᠰᠠᠷ᠎ᠠ",
    "ᠠᠷᠪᠠᠳᠣᠭᠠᠷ ᠰᠠᠷ᠎ᠠ",
    "ᠠᠷᠪᠠᠨ ᠨᠢᠭᠡᠳᠥᠭᠡᠷ ᠰᠠᠷ᠎ᠠ",
    "ᠠᠷᠪᠠᠨ ᠬᠣᠶᠠᠳᠣᠭᠠᠷ ᠰᠠᠷ᠎ᠠ"
  ],
  "shortMonths": [
    "1 ᠊ᠷ ᠰᠠᠷ᠎ᠠ",
    "2 ᠊ᠷ ᠰᠠᠷ᠎ᠠ",
    "3᠊ᠷ ᠰᠠᠷ᠎ᠠ",
    "4 ᠊ᠷ ᠰᠠᠷ᠎ᠠ",
    "5 ᠊ᠷ ᠰᠠᠷ᠎ᠠ",
    "6 ᠊ᠷ ᠰᠠᠷ᠎ᠠ",
    "7 ᠊ᠷ ᠰᠠᠷ᠎ᠠ",
    "8᠊ᠷ ᠰᠠᠷ᠎ᠠ",
    "9 ᠊ᠷ ᠰᠠᠷ᠎ᠠ",
    "10 ᠊ᠷ ᠰᠠᠷ᠎ᠠ",
    "11 ᠊ᠷ ᠰᠠᠷ᠎ᠠ",
    "12 ᠊ᠷ ᠰᠠᠷ᠎ᠠ"
  ],
  "days": [
    "ᠨᠢᠮ᠎ᠠ",
    "ᠳᠠᠸᠠ",
    "ᠮᠢᠠᠠᠮᠠᠷ",
    "ᡀᠠᠭᠪᠠ",
    "ᠫᠦᠷᠪᠦ",
    "ᠪᠠᠰᠠᠩ",
    "ᠪᠢᠮᠪᠠ"
  ],
  "shortDays": [
    "ᠨᠢ",
    "ᠲᠠ",
    "ᠮᠢᠭ",
    "ᡀᠠ",
    "ᠫᠥᠷ",
    "ᠪᠠ",
    "ᠪᠢᠮ"
  ]
}
