export default {
  "months": [
    "нэгдүгээр сар",
    "хоёрдугаар сар",
    "гуравдугаар сар",
    "дөрөвдүгээр сар",
    "тавдугаар сар",
    "зургаадугаар сар",
    "долоодугаар сар",
    "наймдугаар сар",
    "есдүгээр сар",
    "аравдугаар сар",
    "арван нэгдүгээр сар",
    "арван хоёрдугаар сар"
  ],
  "shortMonths": [
    "1-р сар",
    "2-р сар",
    "3-р сар",
    "4-р сар",
    "5-р сар",
    "6-р сар",
    "7-р сар",
    "8-р сар",
    "9-р сар",
    "10-р сар",
    "11-р сар",
    "12-р сар"
  ],
  "days": [
    "ням",
    "даваа",
    "мягмар",
    "лхагва",
    "пүрэв",
    "баасан",
    "бямба"
  ],
  "shortDays": [
    "Ня",
    "Да",
    "Мя",
    "Лх",
    "Пү",
    "Ба",
    "Бя"
  ]
}
