export default {
  "months": [
    "জনুৱারী",
    "ফেব্রুৱারি",
    "মার্চ",
    "এপ্রিল",
    "মে",
    "জুন",
    "জুলাই",
    "‌ওগষ্ট",
    "সেপ্টেম্বর",
    "ওক্টোবর",
    "নভেম্বর",
    "ডিসেম্বর"
  ],
  "shortMonths": [
    "জন",
    "ফেব্রুৱারি",
    "মার্চ",
    "এপ্রিল",
    "মে",
    "জুন",
    "জুলাই",
    "ওগ",
    "সেপ্টেম্বর",
    "ওক্টোবর",
    "নভেম্বর",
    "ডিসেম্বর"
  ],
  "days": [
    "নোংমাইজিং",
    "নিংথৌকাবা",
    "লৈবাকপোকপা",
    "য়ুমশকৈশা",
    "শগোলশেন",
    "ইরাই",
    "থাংজ"
  ],
  "shortDays": [
    "Sun",
    "Mon",
    "Tue",
    "Wed",
    "Thu",
    "Fri",
    "Sat"
  ]
}
