export default {
  "months": [
    "जानेवारी",
    "फेब्रुवारी",
    "मार्च",
    "एप्रिल",
    "मे",
    "जून",
    "जुलै",
    "ऑगस्ट",
    "सप्टेंबर",
    "ऑक्टोबर",
    "नोव्हेंबर",
    "डिसेंबर"
  ],
  "shortMonths": [
    "जाने",
    "फेब्रु",
    "मार्च",
    "एप्रि",
    "मे",
    "जून",
    "जुलै",
    "ऑग",
    "सप्टें",
    "ऑक्टो",
    "नोव्हें",
    "डिसें"
  ],
  "days": [
    "रविवार",
    "सोमवार",
    "मंगळवार",
    "बुधवार",
    "गुरुवार",
    "शुक्रवार",
    "शनिवार"
  ],
  "shortDays": [
    "रवि",
    "सोम",
    "मंगळ",
    "बुध",
    "गुरु",
    "शुक्र",
    "शनि"
  ]
}
