export default {
  "months": [
    "جانواري",
    "فيبواري",
    "مچ",
    "اڤريل",
    "مي",
    "جون",
    "جولاي",
    "ݢوس",
    "سيڤتيمبر",
    "اوکتوبر",
    "نوۏيمبر",
    "ديسيمبر"
  ],
  "shortMonths": [
    "M01",
    "M02",
    "M03",
    "M04",
    "M05",
    "M06",
    "M07",
    "M08",
    "M09",
    "M10",
    "M11",
    "M12"
  ],
  "days": [
    "احد",
    "اثنين",
    "ثلاث",
    "رابو",
    "خميس",
    "جمعة",
    "سبتو"
  ],
  "shortDays": [
    "Sun",
    "Mon",
    "Tue",
    "Wed",
    "Thu",
    "Fri",
    "Sat"
  ]
}
