export default {
  "months": [
    "ဇန်နဝါရီ",
    "ဖေဖော်ဝါရီ",
    "မတ်",
    "ဧပြီ",
    "မေ",
    "ဇွန်",
    "ဇူလိုင်",
    "ဩဂုတ်",
    "စက်တင်ဘာ",
    "အောက်တိုဘာ",
    "နိုဝင်ဘာ",
    "ဒီဇင်ဘာ"
  ],
  "shortMonths": [
    "ဇန်",
    "ဖေ",
    "မတ်",
    "ဧ",
    "မေ",
    "ဇွန်",
    "ဇူ",
    "ဩ",
    "စက်",
    "အောက်",
    "နို",
    "ဒီ"
  ],
  "days": [
    "တနင်္ဂနွေ",
    "တနင်္လာ",
    "အင်္ဂါ",
    "ဗုဒ္ဓဟူး",
    "ကြာသပတေး",
    "သောကြာ",
    "စနေ"
  ],
  "shortDays": [
    "Sun",
    "Mon",
    "Tue",
    "Wed",
    "Thu",
    "Fri",
    "Sat"
  ]
}
