export default {
  "months": [
    "якшамков",
    "даволков",
    "эйзюрков",
    "чадыков",
    "панжиков",
    "аштемков",
    "медьков",
    "умарьков",
    "таштамков",
    "ожоков",
    "сундерьков",
    "ацамков"
  ],
  "shortMonths": [
    "M01",
    "M02",
    "M03",
    "M04",
    "M05",
    "M06",
    "M07",
    "M08",
    "M09",
    "M10",
    "M11",
    "M12"
  ],
  "days": [
    "таргочистэ",
    "атяньчистэ",
    "вастаньчистэ",
    "куншкачистэ",
    "калоньчистэ",
    "сюконьчистэ",
    "шлямочистэ"
  ],
  "shortDays": [
    "тар",
    "атя",
    "вас",
    "кун",
    "кал",
    "сюк",
    "шля"
  ]
}
