export default {
  "months": [
    "जनवरी",
    "फेब्रुअरी",
    "मार्च",
    "अप्रिल",
    "मे",
    "जुन",
    "जुलाई",
    "अगस्ट",
    "सेप्टेम्बर",
    "अक्टोबर",
    "नोभेम्बर",
    "डिसेम्बर"
  ],
  "shortMonths": [
    "M01",
    "M02",
    "M03",
    "M04",
    "M05",
    "M06",
    "M07",
    "M08",
    "M09",
    "M10",
    "M11",
    "M12"
  ],
  "days": [
    "आइतबार",
    "सोमबार",
    "मङ्गलबार",
    "बुधबार",
    "बिहिबार",
    "शुक्रबार",
    "शनिबार"
  ],
  "shortDays": [
    "आइत",
    "सोम",
    "मङ्गल",
    "बुध",
    "बिहि",
    "शुक्र",
    "शनि"
  ]
}
