export default {
  "months": [
    "ߓߌ߲ߠߊߥߎߟߋ߲",
    "ߞߏ߲ߞߏߜߍ",
    "ߕߙߊߓߊ",
    "ߞߏ߲ߞߏߘߌ߬ߓߌ",
    "ߘߓߊ߬ߕߊ",
    "ߥߊ߬ߛߌ߬ߥߙߊ",
    "ߞߊ߬ߙߌߝߐ߭",
    "ߘߓߊ߬ߓߌߟߊ",
    "ߕߎߟߊߝߌ߲",
    "ߞߏ߲ߓߌߕߌ߮",
    "ߣߍߣߍߓߊ",
    "ߞߏߟߌ߲ߞߏߟߌ߲"
  ],
  "shortMonths": [
    "ߓߌ߲ߠ",
    "ߞߏ߲ߞ",
    "ߕߙߊ",
    "ߞߏ߲ߘ",
    "ߘߓߊ߬ߕ",
    "ߥߊ߬ߛ",
    "ߞߊ߬ߙ",
    "ߘߓߊ߬ߓ",
    "ߕߎߟߊߝߌ߲",
    "ߞߏ߲ߓ",
    "ߣߍߣ",
    "ߞߏߟ"
  ],
  "days": [
    "ߞߊ߯ߙߌߟߏ߲",
    "ߞߐ߬ߓߊ߬ߟߏ߲",
    "ߞߐ߬ߟߏ߲",
    "ߞߎߣߎ߲ߟߏ߲",
    "ߓߌߟߏ߲",
    "ߛߌ߬ߣߌ߲߬ߟߏ߲",
    "ߞߍ߲ߘߍߟߏ߲"
  ],
  "shortDays": [
    "ߞߊ߯ߙ",
    "ߞߐ߬ߓ",
    "ߞߐ߬ߟߏ߲",
    "ߞߎߣ",
    "ߓߌߟ",
    "ߛߌ߬ߣ",
    "ߞߍ߲ߘ"
  ]
}
