export default {
  "months": [
    "ଜାନୁଆରୀ",
    "ଫେବୃଆରୀ",
    "ମାର୍ଚ୍ଚ",
    "ଅପ୍ରେଲ",
    "ମଇ",
    "ଜୁନ",
    "ଜୁଲାଇ",
    "ଅଗଷ୍ଟ",
    "ସେପ୍ଟେମ୍ବର",
    "ଅକ୍ଟୋବର",
    "ନଭେମ୍ବର",
    "ଡିସେମ୍ବର"
  ],
  "shortMonths": [
    "M01",
    "M02",
    "M03",
    "M04",
    "M05",
    "M06",
    "M07",
    "M08",
    "M09",
    "M10",
    "M11",
    "M12"
  ],
  "days": [
    "ରବିବାର",
    "ସୋମବାର",
    "ମଙ୍ଗଳବାର",
    "ବୁଧବାର",
    "ଗୁରୁବାର",
    "ଶୁକ୍ରବାର",
    "ଶନିବାର"
  ],
  "shortDays": [
    "ରବି",
    "ସୋମ",
    "ମଙ୍ଗଳ",
    "ବୁଧ",
    "ଗୁରୁ",
    "ଶୁକ୍ର",
    "ଶନି"
  ]
}
