export default {
  "months": [
    "январы",
    "февралы",
    "мартъийы",
    "апрелы",
    "майы",
    "июны",
    "июлы",
    "августы",
    "сентябры",
    "октябры",
    "ноябры",
    "декабры"
  ],
  "shortMonths": [
    "янв.",
    "фев.",
    "мар.",
    "апр.",
    "майы",
    "июны",
    "июлы",
    "авг.",
    "сен.",
    "окт.",
    "ноя.",
    "дек."
  ],
  "days": [
    "хуыцаубон",
    "къуырисӕр",
    "дыццӕг",
    "ӕртыццӕг",
    "цыппӕрӕм",
    "майрӕмбон",
    "сабат"
  ],
  "shortDays": [
    "хцб",
    "крс",
    "дцг",
    "ӕрт",
    "цпр",
    "мрб",
    "сбт"
  ]
}
