export default {
  "months": [
    "ਜਨਵਰੀ",
    "ਫ਼ਰਵਰੀ",
    "ਮਾਰਚ",
    "ਅਪ੍ਰੈਲ",
    "ਮਈ",
    "ਜੂਨ",
    "ਜੁਲਾਈ",
    "ਅਗਸਤ",
    "ਸਤੰਬਰ",
    "ਅਕਤੂਬਰ",
    "ਨਵੰਬਰ",
    "ਦਸੰਬਰ"
  ],
  "shortMonths": [
    "ਜਨ",
    "ਫ਼ਰ",
    "ਮਾਰਚ",
    "ਅਪ੍ਰੈ",
    "ਮਈ",
    "ਜੂਨ",
    "ਜੁਲਾ",
    "ਅਗ",
    "ਸਤੰ",
    "ਅਕਤੂ",
    "ਨਵੰ",
    "ਦਸੰ"
  ],
  "days": [
    "ਐਤਵਾਰ",
    "ਸੋਮਵਾਰ",
    "ਮੰਗਲਵਾਰ",
    "ਬੁੱਧਵਾਰ",
    "ਵੀਰਵਾਰ",
    "ਸ਼ੁੱਕਰਵਾਰ",
    "ਸ਼ਨਿੱਚਰਵਾਰ"
  ],
  "shortDays": [
    "ਐਤ",
    "ਸੋਮ",
    "ਮੰਗਲ",
    "ਬੁੱਧ",
    "ਵੀਰ",
    "ਸ਼ੁੱਕਰ",
    "ਸ਼ਨਿੱਚਰ"
  ]
}
