export default {
  "months": [
    "جنوري",
    "فبروري",
    "مارچ",
    "اپریل",
    "مۍ",
    "جون",
    "جولای",
    "اګست",
    "سېپتمبر",
    "اکتوبر",
    "نومبر",
    "دسمبر"
  ],
  "shortMonths": [
    "M01",
    "M02",
    "M03",
    "M04",
    "M05",
    "M06",
    "M07",
    "M08",
    "M09",
    "M10",
    "M11",
    "M12"
  ],
  "days": [
    "يونۍ",
    "دونۍ",
    "درېنۍ",
    "څلرنۍ",
    "پينځنۍ",
    "جمعه",
    "اونۍ"
  ],
  "shortDays": [
    "Sun",
    "Mon",
    "Tue",
    "Wed",
    "Thu",
    "Fri",
    "Sat"
  ]
}
