export default {
  "months": [
    "जनवरीमासः",
    "फरवरीमासः",
    "मार्चमासः",
    "अप्रैलमासः",
    "मईमासः",
    "जूनमासः",
    "जुलाईमासः",
    "अगस्तमासः",
    "सितंबरमासः",
    "अक्तूबरमासः",
    "नवंबरमासः",
    "दिसंबरमासः"
  ],
  "shortMonths": [
    "जनवरी:",
    "फरवरी:",
    "मार्च:",
    "अप्रैल:",
    "मई",
    "जून:",
    "जुलाई:",
    "अगस्त:",
    "सितंबर:",
    "अक्तूबर:",
    "नवंबर:",
    "दिसंबर:"
  ],
  "days": [
    "रविवासरः",
    "सोमवासरः",
    "मंगलवासरः",
    "बुधवासरः",
    "गुरुवासर:",
    "शुक्रवासरः",
    "शनिवासरः"
  ],
  "shortDays": [
    "रवि",
    "सोम",
    "मंगल",
    "बुध",
    "गुरु",
    "शुक्र",
    "शनि"
  ]
}
