export default {
  "months": [
    "Тохсунньу",
    "Олунньу",
    "Кулун тутар",
    "Муус устар",
    "Ыам ыйын",
    "Бэс ыйын",
    "От ыйын",
    "Атырдьых ыйын",
    "Балаҕан ыйын",
    "Алтынньы",
    "Сэтинньи",
    "ахсынньы"
  ],
  "shortMonths": [
    "Тохс",
    "Олун",
    "Клн",
    "Мсу",
    "Ыам",
    "Бэс",
    "Отй",
    "Атр",
    "Блҕ",
    "Алт",
    "Сэт",
    "Ахс"
  ],
  "days": [
    "баскыһыанньа",
    "бэнидиэнньик",
    "оптуорунньук",
    "сэрэдэ",
    "чэппиэр",
    "Бээтиҥсэ",
    "субуота"
  ],
  "shortDays": [
    "бс",
    "бн",
    "оп",
    "сэ",
    "чп",
    "бэ",
    "сб"
  ]
}
