export default {
  "months": [
    "ᱡᱟᱱᱣᱟᱨᱤ",
    "ᱯᱷᱟᱨᱣᱟᱨᱤ",
    "ᱢᱟᱨᱪ",
    "ᱟᱯᱨᱮᱞ",
    "ᱢᱮ",
    "ᱡᱩᱱ",
    "ᱡᱩᱞᱟᱭ",
    "ᱟᱜᱟᱥᱛ",
    "ᱥᱮᱯᱴᱮᱢᱵᱟᱨ",
    "ᱚᱠᱴᱚᱵᱟᱨ",
    "ᱱᱟᱣᱟᱢᱵᱟᱨ",
    "ᱫᱤᱥᱟᱢᱵᱟᱨ"
  ],
  "shortMonths": [
    "ᱡᱟᱱ",
    "ᱯᱷᱟ",
    "ᱢᱟᱨ",
    "ᱟᱯᱨ",
    "ᱢᱮ",
    "ᱡᱩᱱ",
    "ᱡᱩᱞ",
    "ᱟᱜᱟ",
    "ᱥᱮᱯ",
    "ᱚᱠᱴ",
    "ᱱᱟᱣ",
    "ᱫᱤᱥ"
  ],
  "days": [
    "ᱥᱤᱸᱜᱮ",
    "ᱚᱛᱮ",
    "ᱵᱟᱞᱮ",
    "ᱥᱟᱹᱜᱩᱱ",
    "ᱥᱟᱹᱨᱫᱤ",
    "ᱡᱟᱹᱨᱩᱢ",
    "ᱧᱩᱦᱩᱢ"
  ],
  "shortDays": [
    "ᱥᱤᱸ",
    "ᱚᱛ",
    "ᱵᱟ",
    "ᱥᱟᱹ",
    "ᱥᱟᱹᱨ",
    "ᱡᱟᱹ",
    "ᱧᱩ"
  ]
}
