export default {
  "months": [
    "जनवरी",
    "फेबरवरी",
    "मार्चु",
    "अप्रेल",
    "मई",
    "जून",
    "जुलाई",
    "आगस्ट",
    "सप्टेंबर",
    "आक्टोबर",
    "नवंबर",
    "डिसंबर"
  ],
  "shortMonths": [
    "जन",
    "फर",
    "मार्च",
    "अप्रै",
    "मई",
    "जून",
    "जु",
    "अग",
    "सप्टे",
    "ऑक्टो",
    "नवं",
    "डिसं"
  ],
  "days": [
    "आर्तवार",
    "सूमर",
    "मंगलु",
    "ॿुधर",
    "विस्पत",
    "जुमो",
    "छंछर"
  ],
  "shortDays": [
    "आर्त",
    "सू",
    "मंग",
    "बु॒ध",
    "विस",
    "जुम",
    "छंछ"
  ]
}
