export default {
  "months": [
    "جنوري",
    "فيبروري",
    "مارچ",
    "اپريل",
    "مئي",
    "جون",
    "جولاءِ",
    "آگسٽ",
    "سيپٽمبر",
    "آڪٽوبر",
    "نومبر",
    "ڊسمبر"
  ],
  "shortMonths": [
    "M01",
    "M02",
    "M03",
    "M04",
    "M05",
    "M06",
    "M07",
    "M08",
    "M09",
    "M10",
    "M11",
    "M12"
  ],
  "days": [
    "آچر",
    "سومر",
    "اڱارو",
    "اربع",
    "خميس",
    "جمعو",
    "ڇنڇر"
  ],
  "shortDays": [
    "Sun",
    "Mon",
    "Tue",
    "Wed",
    "Thu",
    "Fri",
    "Sat"
  ]
}
