export default {
  "months": [
    "ජනවාරි",
    "පෙබරවාරි",
    "මාර්තු",
    "අප්‍රේල්",
    "මැයි",
    "ජූනි",
    "ජූලි",
    "අගෝස්තු",
    "සැප්තැම්බර්",
    "ඔක්තෝබර්",
    "නොවැම්බර්",
    "දෙසැම්බර්"
  ],
  "shortMonths": [
    "ජන",
    "පෙබ",
    "මාර්තු",
    "අප්‍රේල්",
    "මැයි",
    "ජූනි",
    "ජූලි",
    "අගෝ",
    "සැප්",
    "ඔක්",
    "නොවැ",
    "දෙසැ"
  ],
  "days": [
    "ඉරිදා",
    "සඳුදා",
    "අඟහරුවාදා",
    "බදාදා",
    "බ්‍රහස්පතින්දා",
    "සිකුරාදා",
    "සෙනසුරාදා"
  ],
  "shortDays": [
    "ඉරිදා",
    "සඳුදා",
    "අඟහ",
    "බදාදා",
    "බ්‍රහස්",
    "සිකු",
    "සෙන"
  ]
}
