export default {
  "months": [
    "јануар",
    "фебруар",
    "март",
    "април",
    "мај",
    "јун",
    "јул",
    "август",
    "септембар",
    "октобар",
    "новембар",
    "децембар"
  ],
  "shortMonths": [
    "јан",
    "феб",
    "мар",
    "апр",
    "мај",
    "јун",
    "јул",
    "авг",
    "сеп",
    "окт",
    "нов",
    "дец"
  ],
  "days": [
    "недјеља",
    "понедјељак",
    "уторак",
    "сриједа",
    "четвртак",
    "петак",
    "субота"
  ],
  "shortDays": [
    "нед",
    "пон",
    "уто",
    "сри",
    "чет",
    "пет",
    "суб"
  ]
}
