export default {
  "months": [
    "ܟܢܘܢ ܐܚܪܝܐ",
    "ܫܒܛ",
    "ܐܕܪ",
    "ܢܝܣܢ",
    "ܐܝܪ",
    "ܚܙܝܪܢ",
    "ܬܡܘܙ",
    "ܐܒ",
    "ܐܝܠܘܠ",
    "ܬܫܪܝܢ ܩܕܡܝܐ",
    "ܬܫܪܝܢ ܐܚܪܝܐ",
    "ܟܢܘܢ ܩܕܡܝܐ"
  ],
  "shortMonths": [
    "ܟܢܘܢ ܒ",
    "ܫܒܛ",
    "ܐܕܪ",
    "ܢܝܣܢ",
    "ܐܝܪ",
    "ܚܙܝܪܢ",
    "ܬܡܘܙ",
    "ܐܒ",
    "ܐܝܠܘܠ",
    "ܬܫܪܝܢ ܐ",
    "ܬܫܪܝܢ ܒ",
    "ܟܢܘܢ ܐ"
  ],
  "days": [
    "ܚܕܒܫܒܐ",
    "ܬܪܝܢܒܫܒܐ",
    "ܬܠܬܒܫܒܐ",
    "ܐܪܒܥܒܫܒܐ",
    "ܚܡܫܒܫܒܐ",
    "ܥܪܘܒܬܐ",
    "ܫܒܬܐ"
  ],
  "shortDays": [
    "ܚܕ",
    "ܬܪܝܢ",
    "ܬܠܬ",
    "ܐܪܒܥ",
    "ܚܡܫ",
    "ܥܪܘ",
    "ܫܒܬܐ"
  ]
}
