export default {
  "months": [
    "Январ",
    "Феврал",
    "Март",
    "Апрел",
    "Май",
    "Июн",
    "Июл",
    "Август",
    "Сентябр",
    "Октябр",
    "Ноябр",
    "Декабр"
  ],
  "shortMonths": [
    "Янв",
    "Фев",
    "Мар",
    "Апр",
    "Май",
    "Июн",
    "Июл",
    "Авг",
    "Сен",
    "Окт",
    "Ноя",
    "Дек"
  ],
  "days": [
    "Якшанбе",
    "Душанбе",
    "Сешанбе",
    "Чоршанбе",
    "Панҷшанбе",
    "Ҷумъа",
    "Шанбе"
  ],
  "shortDays": [
    "Яшб",
    "Дшб",
    "Сшб",
    "Чшб",
    "Пшб",
    "Ҷмъ",
    "Шнб"
  ]
}
