export default {
  "months": [
    "ጥሪ",
    "ለካቲት",
    "መጋቢት",
    "ሚያዝያ",
    "ጉንበት",
    "ሰነ",
    "ሓምለ",
    "ነሓሰ",
    "መስከረም",
    "ጥቅምቲ",
    "ሕዳር",
    "ታሕሳስ"
  ],
  "shortMonths": [
    "ጥሪ",
    "ለካ",
    "መጋ",
    "ሚያ",
    "ግን",
    "ሰነ",
    "ሓም",
    "ነሓ",
    "መስ",
    "ጥቅ",
    "ሕዳ",
    "ታሕ"
  ],
  "days": [
    "ሰንበት",
    "ሰኑይ",
    "ሰሉስ",
    "ረቡዕ",
    "ሓሙስ",
    "ዓርቢ",
    "ቀዳም"
  ],
  "shortDays": [
    "ሰን",
    "ሰኑ",
    "ሰሉ",
    "ረቡ",
    "ሓሙ",
    "ዓር",
    "ቀዳ"
  ]
}
