export default {
  "months": [
    "ጃንዩወሪ",
    "ፌብሩወሪ",
    "ማርች",
    "ኤፕረል",
    "ሜይ",
    "ጁን",
    "ጁላይ",
    "ኦገስት",
    "ሴፕቴምበር",
    "ኦክተውበር",
    "ኖቬምበር",
    "ዲሴምበር"
  ],
  "shortMonths": [
    "ጃንዩ",
    "ፌብሩ",
    "ማርች",
    "ኤፕረ",
    "ሜይ",
    "ጁን",
    "ጁላይ",
    "ኦገስ",
    "ሴፕቴ",
    "ኦክተ",
    "ኖቬም",
    "ዲሴም"
  ],
  "days": [
    "ሰንበት ዓባይ",
    "ሰኖ",
    "ታላሸኖ",
    "ኣረርባዓ",
    "ከሚሽ",
    "ጅምዓት",
    "ሰንበት ንኢሽ"
  ],
  "shortDays": [
    "ሰ/ዓ",
    "ሰኖ",
    "ታላሸ",
    "ኣረር",
    "ከሚሽ",
    "ጅምዓ",
    "ሰ/ን"
  ]
}
