export default {
  "months": [
    "جنوری",
    "فروری",
    "مارچ",
    "اپریل",
    "مئ",
    "جون",
    "جولائی",
    "اگست",
    "ستمبر",
    "اکتوبر",
    "نومبر",
    "دسمبر"
  ],
  "shortMonths": [
    "M01",
    "M02",
    "M03",
    "M04",
    "M05",
    "M06",
    "M07",
    "M08",
    "M09",
    "M10",
    "M11",
    "M12"
  ],
  "days": [
    "ایکشیمے",
    "دُوشیمے",
    "گھن آنگا",
    "چارشیمے",
    "پَئ شیمے",
    "شُوگار",
    "لَو آنگا"
  ],
  "shortDays": [
    "Sun",
    "Mon",
    "Tue",
    "Wed",
    "Thu",
    "Fri",
    "Sat"
  ]
}
