export default {
  "months": [
    "гыйнвар",
    "февраль",
    "март",
    "апрель",
    "май",
    "июнь",
    "июль",
    "август",
    "сентябрь",
    "октябрь",
    "ноябрь",
    "декабрь"
  ],
  "shortMonths": [
    "гыйн.",
    "фев.",
    "мар.",
    "апр.",
    "май",
    "июнь",
    "июль",
    "авг.",
    "сент.",
    "окт.",
    "нояб.",
    "дек."
  ],
  "days": [
    "якшәмбе",
    "дүшәмбе",
    "сишәмбе",
    "чәршәмбе",
    "пәнҗешәмбе",
    "җомга",
    "шимбә"
  ],
  "shortDays": [
    "якш.",
    "дүш.",
    "сиш.",
    "чәр.",
    "пәнҗ.",
    "җом.",
    "шим."
  ]
}
