export default {
  "months": [
    "يانۋار",
    "فېۋرال",
    "مارت",
    "ئاپرېل",
    "ماي",
    "ئىيۇن",
    "ئىيۇل",
    "ئاۋغۇست",
    "سېنتەبىر",
    "ئۆكتەبىر",
    "نويابىر",
    "دېكابىر"
  ],
  "shortMonths": [
    "M01",
    "M02",
    "M03",
    "M04",
    "M05",
    "M06",
    "M07",
    "M08",
    "M09",
    "M10",
    "M11",
    "M12"
  ],
  "days": [
    "يەكشەنبە",
    "دۈشەنبە",
    "سەيشەنبە",
    "چارشەنبە",
    "پەيشەنبە",
    "جۈمە",
    "شەنبە"
  ],
  "shortDays": [
    "يە",
    "دۈ",
    "سە",
    "چا",
    "پە",
    "جۈ",
    "شە"
  ]
}
