export default {
  "months": [
    "جنوری",
    "فبروری",
    "مارچ",
    "اپریل",
    "می",
    "جون",
    "جولای",
    "اگست",
    "سپتمبر",
    "اکتوبر",
    "نومبر",
    "دسمبر"
  ],
  "shortMonths": [
    "جنو",
    "فبر",
    "مار",
    "اپر",
    "می",
    "جون",
    "جول",
    "اگس",
    "سپت",
    "اکت",
    "نوم",
    "دسم"
  ],
  "days": [
    "یکشنبه",
    "دوشنبه",
    "سه‌شنبه",
    "چهارشنبه",
    "پنجشنبه",
    "جمعه",
    "شنبه"
  ],
  "shortDays": [
    "ی.",
    "د.",
    "س.",
    "چ.",
    "پ.",
    "ج.",
    "ش."
  ]
}
