export default {
  "months": [
    "ꖨꖕ ꕪꕴ ꔞꔀꕮꕊ",
    "ꕒꕡꖝꖕ",
    "ꕾꖺ",
    "ꖢꖕ",
    "ꖑꕱ",
    "ꖱꘋ",
    "ꖱꕞꔤ",
    "ꗛꔕ",
    "ꕢꕌ",
    "ꕭꖃ",
    "ꔞꘋꕔꕿ ꕸꖃꗏ",
    "ꖨꖕ ꕪꕴ ꗏꖺꕮꕊ"
  ],
  "shortMonths": [
    "ꖨꖕꔞ",
    "ꕒꕡ",
    "ꕾꖺ",
    "ꖢꖕ",
    "ꖑꕱ",
    "ꖱꘋ",
    "ꖱꕞ",
    "ꗛꔕ",
    "ꕢꕌ",
    "ꕭꖃ",
    "ꔞꘋ",
    "ꖨꖕꗏ"
  ],
  "days": [
    "ꕞꕌꔵ",
    "ꗳꗡꘉ",
    "ꕚꕞꕚ",
    "ꕉꕞꕒ",
    "ꕉꔤꕆꕢ",
    "ꕉꔤꕀꕮ",
    "ꔻꔬꔳ"
  ],
  "shortDays": [
    "Sun",
    "Mon",
    "Tue",
    "Wed",
    "Thu",
    "Fri",
    "Sat"
  ]
}
