export default {
  "months": [
    "ጃንዩወሪ",
    "ፌብሩወሪ",
    "ማርች",
    "ኤፕረል",
    "ሜይ",
    "ጁን",
    "ጁላይ",
    "ኦገስት",
    "ሴፕቴምበር",
    "ኦክተውበር",
    "ኖቬምበር",
    "ዲሴምበር"
  ],
  "shortMonths": [
    "ጃንዩ",
    "ፌብሩ",
    "ማርች",
    "ኤፕረ",
    "ሜይ",
    "ጁን",
    "ጁላይ",
    "ኦገስ",
    "ሴፕቴ",
    "ኦክተ",
    "ኖቬም",
    "ዲሴም"
  ],
  "days": [
    "ወጋ",
    "ሳይኖ",
    "ማቆሳኛ",
    "አሩዋ",
    "ሃሙሳ",
    "አርባ",
    "ቄራ"
  ],
  "shortDays": [
    "Sun",
    "Mon",
    "Tue",
    "Wed",
    "Thu",
    "Fri",
    "Sat"
  ]
}
