export default {
  "months": [
    "जनवरी",
    "फ़रवरी",
    "मार्च",
    "अप्रैल",
    "मई",
    "जून",
    "जुलाई",
    "अगस्त",
    "सितंबर",
    "अक्तूबर",
    "नवंबर",
    "दिसंबर"
  ],
  "shortMonths": [
    "जन॰",
    "फ़र॰",
    "मार्च",
    "अप्रैल",
    "मई",
    "जून",
    "जुल॰",
    "अग॰",
    "सित॰",
    "अक्तू॰",
    "नव॰",
    "दिस॰"
  ],
  "days": [
    "तोआर",
    "सोआर",
    "मंगलवार",
    "बुधवार",
    "वीरवार",
    "शुक्करवार",
    "शनिच्चरवार"
  ],
  "shortDays": [
    "तोआर",
    "सोआर",
    "मंगल",
    "बुध",
    "वीर",
    "शुक्कर",
    "शनि"
  ]
}
