export default {
  "months": [
    "יאַנואַר",
    "פֿעברואַר",
    "מערץ",
    "אַפּריל",
    "מיי",
    "יוני",
    "יולי",
    "אויגוסט",
    "סעפּטעמבער",
    "אקטאבער",
    "נאוועמבער",
    "דעצעמבער"
  ],
  "shortMonths": [
    "M01",
    "M02",
    "M03",
    "M04",
    "M05",
    "M06",
    "M07",
    "M08",
    "M09",
    "M10",
    "M11",
    "M12"
  ],
  "days": [
    "זונטיק",
    "מאָנטיק",
    "דינסטיק",
    "מיטוואך",
    "דאנערשטיק",
    "פֿרײַטיק",
    "שבת"
  ],
  "shortDays": [
    "Sun",
    "Mon",
    "Tue",
    "Wed",
    "Thu",
    "Fri",
    "Sat"
  ]
}
