export default {
  "months": [
    "ⵉⵏⵏⴰⵢⵔ",
    "ⴱⵕⴰⵢⵕ",
    "ⵎⴰⵕⵚ",
    "ⵉⴱⵔⵉⵔ",
    "ⵎⴰⵢⵢⵓ",
    "ⵢⵓⵏⵢⵓ",
    "ⵢⵓⵍⵢⵓⵣ",
    "ⵖⵓⵛⵜ",
    "ⵛⵓⵜⴰⵏⴱⵉⵔ",
    "ⴽⵜⵓⴱⵔ",
    "ⵏⵓⵡⴰⵏⴱⵉⵔ",
    "ⴷⵓⵊⴰⵏⴱⵉⵔ"
  ],
  "shortMonths": [
    "ⵉⵏⵏ",
    "ⴱⵕⴰ",
    "ⵎⴰⵕ",
    "ⵉⴱⵔ",
    "ⵎⴰⵢ",
    "ⵢⵓⵏ",
    "ⵢⵓⵍ",
    "ⵖⵓⵛ",
    "ⵛⵓⵜ",
    "ⴽⵜⵓ",
    "ⵏⵓⵡ",
    "ⴷⵓⵊ"
  ],
  "days": [
    "ⴰⵙⴰⵎⴰⵙ",
    "ⴰⵢⵏⴰⵙ",
    "ⴰⵙⵉⵏⴰⵙ",
    "ⴰⴽⵕⴰⵙ",
    "ⴰⴽⵡⴰⵙ",
    "ⴰⵙⵉⵎⵡⴰⵙ",
    "ⴰⵙⵉⴹⵢⴰⵙ"
  ],
  "shortDays": [
    "ⴰⵙⴰ",
    "ⴰⵢⵏ",
    "ⴰⵙⵉ",
    "ⴰⴽⵕ",
    "ⴰⴽⵡ",
    "ⴰⵙⵉⵎ",
    "ⴰⵙⵉⴹ"
  ]
}
